./.zplugins/init-autosuggestions
zsh-users/zsh-autosuggestions
mattmc3/zephyr path:plugins/directory
mattmc3/zephyr path:plugins/environment
mattmc3/zephyr path:plugins/editor
mattmc3/zephyr path:plugins/history
mattmc3/zephyr path:plugins/utility
mattmc3/zephyr path:plugins/color
rupa/z
romkatv/powerlevel10k

# ### ^^^ ###
mattmc3/zephyr path:plugins/completion
./.zplugins/init-substring-search
zsh-users/zsh-history-substring-search
zdharma-continuum/fast-syntax-highlighting kind:defer
